/*
 * @Author: Miya
 * @Date: 2020-09-22 16:49:55
 * @LastEditTime: 2020-09-24 00:40:13
 * @LastEditors: Miya
 * @Description: 首页使用配置
 * @FilePath: /Kagura-LandingPage/src/config/index.config.ts
 * @Version: 1.0
 */
export const Index = {
  navbar: {
    logo: require('@/assets/logo.png')
  },
  header: {
    background: require('@/assets/bg.jpg')
  },
  concept: {
    title: 'Concept',
    text: `
風にそよぐ瑞々しい葉
色とりどりに咲く花々
美しく、やさしい、そして時にはたくましい
人は癒やされ、こころ満たされます

私たちは、プラチナプリズム
私たちは、デザインとウェブサイト作るスタジオです
しあわせな日々をお届けしたいと願っています`
  },
  work: {
    title: 'Works',
    works: [
      {
        title: 'Website',
        text: 'ウェブ制作',
        icon: require('@/assets/test.svg'),
        intro: 'Webサイト制作・システム開発'
      },
      {
        title: 'Design',
        text: 'UIデザイン',
        icon: require('@/assets/test.svg'),
        intro: 'UI、UE制作・管理'
      },
      {
        title: 'Program',
        text: 'プログラム制作',
        icon: require('@/assets/test.svg'),
        intro: 'プログラム開発・管理'
      }
    ]
  },
  lastProject: [
    {
      id: 1,
      avatar: require('@/assets/test.jpg'),
      tag: ['tag1', 'tag2', 'tag3', 'tag4'],
      title: '测试标题 1',
      intro: `方快不引场业最放数，太律西高统放路等，白取杏别公参具。 取接海这然政所厂接，半化小命真他反织，指车A束X教必。 商取们流法克断金说区，想车好连万布标值被识，事设U式价解高话。 天儿单团成过受向组精向候增委受，片长金油料解1三济造盛伶。 因精展没电制保历已表今节各，直族京增京两歼画形L。 记设反自眼山劳电性无为增，易选求群必称较路习来，同数十李松盯丽邮已形。 少题革何他能例听她生，即节据二声证设元周，较叫承扮品规装体。
      数新报容广元风任解，品声斯干造头说，例很SC蹦反领。 市们断南达克更划前精，细每议省心取统此十，样展A指万P茄厂。 厂王件者治先学三，组但石治头车做，将屈动扮将拉。 十七已支里与，器情通备省，质S深奇。 老命酸段装后须断达，方身取几单目色，给变A确与-多。 并前斯从造片传本除，需会效区光科何去，深证式果厂音看，丽金气活P帐华。 持华利就划品工族边眼，有出验建询书走。 变品任政所约音工地，第入际活指型第学理，此证H道码圆伶吹。`
    },
    {
      id: 2,
      avatar: require('@/assets/test.jpg'),
      tag: ['tag1', 'tag2', 'tag3', 'tag4'],
      title: '测试标题 1',
      intro: `方快不引场业最放数，太律西高统放路等，白取杏别公参具。 取接海这然政所厂接，半化小命真他反织，指车A束X教必。 商取们流法克断金说区，想车好连万布标值被识，事设U式价解高话。 天儿单团成过受向组精向候增委受，片长金油料解1三济造盛伶。 因精展没电制保历已表今节各，直族京增京两歼画形L。 记设反自眼山劳电性无为增，易选求群必称较路习来，同数十李松盯丽邮已形。 少题革何他能例听她生，即节据二声证设元周，较叫承扮品规装体。
      数新报容广元风任解，品声斯干造头说，例很SC蹦反领。 市们断南达克更划前精，细每议省心取统此十，样展A指万P茄厂。 厂王件者治先学三，组但石治头车做，将屈动扮将拉。 十七已支里与，器情通备省，质S深奇。 老命酸段装后须断达，方身取几单目色，给变A确与-多。 并前斯从造片传本除，需会效区光科何去，深证式果厂音看，丽金气活P帐华。 持华利就划品工族边眼，有出验建询书走。 变品任政所约音工地，第入际活指型第学理，此证H道码圆伶吹。`
    },
    {
      id: 3,
      avatar: require('@/assets/test.jpg'),
      tag: ['tag1', 'tag2', 'tag3', 'tag4'],
      title: '测试标题 1',
      intro: `方快不引场业最放数，太律西高统放路等，白取杏别公参具。 取接海这然政所厂接，半化小命真他反织，指车A束X教必。 商取们流法克断金说区，想车好连万布标值被识，事设U式价解高话。 天儿单团成过受向组精向候增委受，片长金油料解1三济造盛伶。 因精展没电制保历已表今节各，直族京增京两歼画形L。 记设反自眼山劳电性无为增，易选求群必称较路习来，同数十李松盯丽邮已形。 少题革何他能例听她生，即节据二声证设元周，较叫承扮品规装体。
      数新报容广元风任解，品声斯干造头说，例很SC蹦反领。 市们断南达克更划前精，细每议省心取统此十，样展A指万P茄厂。 厂王件者治先学三，组但石治头车做，将屈动扮将拉。 十七已支里与，器情通备省，质S深奇。 老命酸段装后须断达，方身取几单目色，给变A确与-多。 并前斯从造片传本除，需会效区光科何去，深证式果厂音看，丽金气活P帐华。 持华利就划品工族边眼，有出验建询书走。 变品任政所约音工地，第入际活指型第学理，此证H道码圆伶吹。`
    },
    {
      id: 4,
      avatar: require('@/assets/test.jpg'),
      tag: ['tag1', 'tag2', 'tag3', 'tag4'],
      title: '测试标题 1',
      intro: `方快不引场业最放数，太律西高统放路等，白取杏别公参具。 取接海这然政所厂接，半化小命真他反织，指车A束X教必。 商取们流法克断金说区，想车好连万布标值被识，事设U式价解高话。 天儿单团成过受向组精向候增委受，片长金油料解1三济造盛伶。 因精展没电制保历已表今节各，直族京增京两歼画形L。 记设反自眼山劳电性无为增，易选求群必称较路习来，同数十李松盯丽邮已形。 少题革何他能例听她生，即节据二声证设元周，较叫承扮品规装体。
      数新报容广元风任解，品声斯干造头说，例很SC蹦反领。 市们断南达克更划前精，细每议省心取统此十，样展A指万P茄厂。 厂王件者治先学三，组但石治头车做，将屈动扮将拉。 十七已支里与，器情通备省，质S深奇。 老命酸段装后须断达，方身取几单目色，给变A确与-多。 并前斯从造片传本除，需会效区光科何去，深证式果厂音看，丽金气活P帐华。 持华利就划品工族边眼，有出验建询书走。 变品任政所约音工地，第入际活指型第学理，此证H道码圆伶吹。`
    }
  ]
};
